0rax/fish-bd
aliz-ai/google-cloud-sdk-fish-completion
edc/bass
franciscolourenco/done
jethrokuan/z
jethrokuan/fzf
jorgebucaran/fish-git-util
jorgebucaran/fish-nvm
ka2n/fish-peco_select_ghq_repository
ka2n/fish-peco_todoist
oh-my-fish/plugin-bundler
oh-my-fish/plugin-direnv
oh-my-fish/plugin-peco
oh-my-fish/plugin-rbenv
oh-my-fish/plugin-tmux
oh-my-fish/theme-default
oh-my-fish/theme-eclm
